<div style="padding: 30px;background-color: #fff;overflow: auto;">
    <div style="float: right;width: 45%;text-align: right;padding: 5px;">
        <ul style="list-style: decimal;direction: rtl;text-align: justify;">
            <li style="margin-bottom: 10px;">الطرف الأول: هو مؤسسة " أسفار & أعمال" – والحاصلة على عقد التشغيل المؤقت للمرحلة من عملية تشغيل محطات قطار المشاعر المقدسة – الخط الجنوبي- MMMP- لموسم الحج عام 1431هـ - والحاصلة على عقد جزئي من عملية التشغيل لهذا العام 1432/1433هـ (للمرة الثالثة / الموسم الثالث على التوالي) .</li>
            <li style="margin-bottom: 10px;"> الطرف الثاني / هو المتقدم بطلب التوظيف الموسمي- وتم اجتيازه لمراحل الفرز الأولى والنهائي- وأكمل جميع الشروط المطلوبة- ووافق على بنود الاتفاقية والالتزام والعقد، والمستفيد النهائي لقيمة المكافأة الموسمية- وتم توقيعه لهذا العقد.</li>
            <li style="margin-bottom: 10px;">العملية/ التشغيل الموسمي لمحطات وقطار (مترو) المشاعر المقدسة- وذلك بتحضير الأعداد المطلوبة من الشركة المانحة للعقد ((CRCC))- من الموظفين المتدربين والمؤهلين لعملية التشغيل.</li>
            <li style="margin-bottom: 10px;">التشغيل/ تحضير الموظفين وتأهيلهم وتدريبهم/ وذلك لشغل الوظائف والتخصصات والأعمال الخاصة بعملية التشغيل/ دورات تدريبية تحت تنفيذ CRCC وإشراف مشترك مع " أسفار& أعمال". </li>
            <li style="margin-bottom: 10px;"> العمل/ هو بالتحديد تواجد الطرف الثاني في الموقع المعين عليه من قبل CRCC/خلال ساعات العمل المعينة عليه/ وأداء العمل المطلوب منه حسب ما تدرب عليه خلال التدريبات: النظرية والعملية/ وتنفيذ جميع خطوات العمل وتحركاته حسب الخطط الموضوعة والتعليمات والقرارات الصادرة من CRCC إدارة " أسفار & أعمال " أو من جهاز الإشراف الإداري/ العملي- حتى يستحق على أدائه : مكافأة الموسم .</li>
            <li style="margin-bottom: 10px;">المكافأة : هي مكافأة أعمال الموسم وتشمل فترة التدريب المقررة + فترة أعمال التشغيل المقررة/ تقوم إدارة " (CRCC) بتسليمها للطرف الثاني بعد نهاية أعمال التشغيل الموسمي بالكامل- بعد حساب ساعات التأخير والغياب وتسليم العهد واعتماد أسفار وأعمال لبيان الحضور / حسب قوانين شركة CRCC .</li>
            <li style="margin-bottom: 10px;">العهدة/ هي كل ما يستلمه الموظف من / أطقم ملابس العمل- بطاقة تعريفية- تصريح دخول المحطات – رتب تعريفية- لوحات تعريف الوظيفة- // وللتنبيه// يتم خصم قيمة كل قطعة من " العهدة " لا تتم استعادتها – حسب جدول العقوبات الموضوع من شركة CRCC. </li>
            <li style="margin-bottom: 10px;">
                <div>العقوبات المالية / وهي مقادير الجزاءات والخصومات المالية المترتبة على :</div>
                <div>* التأخير والغياب- خلاف فترة التدريبات.</div>
                <div>* التأخير والغياب- خلاف فترة العمل.</div>
                <div>* عدم تسليم العهدة/ كاملة – أو أي قطعة منها، أو تسليمها بحالة سيئة/ غير مغسولة أو بدون كي- .</div>
                <div>* عدم الانصياع لتعليمات المسؤولين. </div>
                <div>* ملاحظات/ سوء السلوك- المقررة من إدارة "أسفار & أعمال" أو شركة CRCC أو أي جهة أخرى لها علاقة بأعمال الحج . </div>
                <div>* شروط العقد: </div>
                <div>- الطرف الأول: </div>
                <ul style="list-style: square;">
                    <li>يقوم الطرف الأول بتوفير/ (مقعد تدريب) للطرف الثاني خلال فترة التدريبات التي تقوم بها الشركة المانحة للعقد CRCC . </li>
                    <li>يقوم الطرف الأول بتوفير/ بطاقة- تصريح دخول لمواقع العمل للطرف الثاني ( لفترة العمل فقط)- حسب المستلم من قبل شركة CRCC</li>
                    <li>يقوم الطرف الأول بتوفير/ طقم الملابس بالقياسات الملائمة للطرف الثاني/ حسب توفيرها من CRCC (لفترة العمل فقط) . </li>
                    <li>يقوم الطرف الأول بتوفير/ الإعاشة + المواصلات+ السكن ( حسب شروط CRCC ) للطرف الثاني ( لفترة العمل/ الحج فقط). </li>
                    <li>يقوم الطرف الأول بتشغيل/ الطرف الثاني – بما يتلاءم مع تدريباته في أي موقع حسب متطلبات العمل. </li>
                    <li>تقوم شركة CRCC وبمشاركة الطرف الأول بتسليم / مكافأة الموسم- للطرف الثاني – بعد نهاية أعمال الموسم والانتهاء من حسابات" العقوبات المالية" والحوافز التشجيعية . </li>
                    <li>يقوم الطرف الأول بضمان استلام الطرف الثاني لشهادة الدورة التدريبية المعتمدة من CRCC (مجاناً بدون مقابل) . </li>
                </ul>
                <div>- الطرف الثاني : </div>
                <ul style="list-style: square;">
                    <li>يقر الطرف الثاني بمعرفته التامة وإلمامه بالمصاعب والمعوقات في موسم الحج ويتعهد الطرف الثاني/ بالحضور المبكر والمنتظم خلال فترة الدورة التدريبية/ دون تأخير أو غياب إلا في حالة الضرورة. وتبليغ مشرفي التدريب مسبقاً من قبل شركة CRCC . </li>
                    <li>يتعهد الطرف الثاني/ بالاللتزام الكامل بالتحلي بالأخلاق الحميدة والتعامل الرفيع خلال فترة التدريب+ فترة العمل حتى توقيع المخالصة مع " أسفار & أعمال" بعد نهاية الموسم . </li>
                    <li>يتعهد الطرف الثاني/ بالالتزام بالعمل بما يحقق نجاح أعمال التشغيل الموسمي لعام 1433هـ . </li>
                    <li>يتعهد الطرف الثاني/ بالحضور المنتظم خلال فترة العمل الفعلية وعلى الخصوص أيام الحج الفعلية دون تأخير أو غياب . </li>
                    <li>يلتزم الطرف الثاني بالحضور إلى العمل بالملابس الخاصة بالعمل( بحالة نظيفة ومرتبة مكوية) مع استخدام (حذاء جلد أسود يتلاءم مع متطلبات السلامة والمنظر العام). </li>
                    <li>يمتنع الطرف الثاني امتناعاً قاطعاً بإساءة السلوك أو الأدب أو اللفظ أو التلميح إلى أي شخص كان – طالما كان الطرف الثاني يلبس ملابس العمل- سواء كان داخل حدود العمل أو خارجه - . </li>
                    <li>يتعهد الطرف الثاني/ بتسليم" العهدة" بعد نهاية أعمال التشغيل مباشرة – بحالة جيدة وبترتيب جيد (بعد التغسيل والكي للملابس) بتاريخ 20/12/1433هـ كحد أقصى. </li>
                    <li>يتعهد الطرف الثاني / باللجوء إلى القنوات الإدارية عند وجود أي مشكلة- أو استفسار بما يتعلق بالعملية . </li>
                    <li> يتعهد الطرف الثاني / بالحضور لاستلام "المكافأة" عند المواعيد المحددة " لاحقاً" وحسب الجداول الموضوعة لعملية التسليم من قبل الشركة المانحة CRCC .</li>
                    <li>يمتنع الطرف الثاني عن التدخين داخل المحطات. </li>
                </ul>
                <div>* في حالة مخالفة شروط العقد- يحق للطرف المتضرر اللجوء إلى الجهات الرسمية إذا لم يتم إصلاح الضرر من قبل الطرف الآخر وقبول المتضرر بالإصلاح أو التعويض المناسب. </div>
                <div>* يتكون هذا العقد من نسخة أصلية واحدة- تحتفظ بها "أسفار & أعمال) ويحق للطرف الثاني الحصول على نسخة مطبوعة منها في حالة الطلب. </div>
                <div>* مدة هذا العقد : </div>
                <ul style="list-style: square;">
                    <li>لموسم واحد فقط (hajj2012) من تاريخ توقيع العقد – حتى نهاية أعمال الحج 2012م / 1433هـ - حسب الجدول المطروح من شركة CRCC . </li>
                    <li>وفي حالة حضروري الدورة التدريبية وعدم التزامي بالعقد الموقع بين الطرفين بالعمل لدى ( أسفار & أعمال) في موسم 2012 سأكون عرضة للمطالبة القانونية وذلك بـ ( دفع غرامة مالية قدرها "2000" ألفين ريال سعودي فقط لا غير) . وأن أتحمل كافة المصاريف القانونية المترتبة على ذلك، كما أنه لا يحق لي المطالبة بأي مبالغ مالية أو المطالبة بشهادة الدورة التدريبية أو خلافه . </li>
                </ul>
                <table class="tbl" style="width: 100%;text-align: right;">
                    <thead>
                        <tr>
                            <td colspan="2" style="text-align: center;">البيانات الشخصية</td>
                        </tr>
                    </thead>
                    <tbody>
                        <tr>
                            <td style="width: 30%;">الاسم :</td>
                            <td></td>
                        </tr>
                        <tr>
                            <td>رقم الهوية :</td>
                            <td></td>
                        </tr>
                        <tr>
                            <td>رقم الجوال :</td>
                            <td></td>
                        </tr>
                        <tr>
                            <td>التوقيع :</td>
                            <td></td>
                        </tr>
                    </tbody>
                </table>
            </li>
            <li style="margin-bottom: 10px;">
                
            </li>
        </ul>
        
    </div>
    <div style="float: left;width: 45%;text-align: left;padding: 5px;">sdsd</div>
</div>